<?php
$Lang 		= array(
    "Lang_Title"    => "حول المشروع - بوابة البتراء",
    "About_Pro"     => "حول المشروع",
    "About_Dec"     => "<b> بوابة التبراء </b> هو نظام دفع إلكتروني لامركزي يقبل العملات المشفرة الثابتة مثل BUSD ، المرتبط بسلسلة البي ان بي الذكية. <br> يمكن لأي شخص يمتلك محفظة لامركزية مثل ميتاماسك إجراء المدفوعات بسهولة تامة دون مشاركة من أي طرف ثالث. <br> يتم تسجيل جميع المدفوعات في بلوكتشين ، بحيث يمكن لأي شخص التأكد من صحة الدفع في أي وقت وإلى الأبد ، ومقابل رسوم رمزية ، دفع رسوم تحويل الغاز فقط.",
);